/* Container Name */
"Search" = "Search";

/* Label */
"File" = "Datei";

/* Label */
"Image Size" = "Bildgröße";

/* Label */
"File Size" = "Dateigröße";

/* Label */
"Camera" = "Kamera";

/* Label */
"Capture Date" = "Aufnahmedatum";

/* Label */
"Exposure" = "Belichtung";

/* Label */
"Focal Length" = "Brennweite";

/* Label */
"Location" = "Ort";

/* Label */
"Description" = "Beschreibung";

/* Label */
"ACCOUNT" = "KONTO";
